export const faqItems = [
  {
    question: 'Есть ли на курсах сообщество единомышленников?',
    answer: 'Да! В Умскул есть активное комьюнити замотивированных учеников. Здесь можно поделитьс�� переживаниями, мемами, лайфхаками или обсудить учебный материал. В каждом чате есть модератор, который всегда готов прийти на помощь и ответить на вопросы участников.'
  },
  {
    question: 'Кому задавать вопросы во время курса?',
    answer: 'В тарифах «Про» и «Премиум» учеников сопровождает старший куратор — это специалист по одному из предметов, которые школьник сдаёт. Куратор помогает адаптироваться, проверяет домашние задания, поддерживает мотивацию и следит за успеваемостью.<br><br>Также можно запросить личное сопровождение по каждому предмету, чтобы готовиться с опытным наставником.<br><br>В тарифе «Стандарт» поддержку оказывает персональный менеджер. Он сохраняет мотивацию, помогает в учёбе и адаптации в школе.<br><br>Во всех тарифах можно задавать предметные вопросы в группе онлайн-куратора во ВКонтакте, а организационные вопросы решаются через службу поддержки.'
  },
  {
    question: 'Можно общаться с преподавателем вебинара?',
    answer: 'Да! Во время вебинаров можно задавать в чате вопросы, на которые сразу отвечают модераторы. А самые интересные преподаватели разбирают в прямом эфире.<br><br>Также у преподавателей есть закрытые телеграм-каналы, где они вместе с помощниками отвечают на вопросы, записывают короткие видео с разбором сложных тем и проводят прямые эфиры на околошкольные темы: поступление, поиск себя, общение и многое другое.'
  },
  {
    question: 'Можно заплатить половину сейчас, а всю остальную сумму — потом?',
    answer: 'Да, можно воспользоваться рассрочкой или услугой «Яндекс Сплит». Подробнее об этом можно прочитать на странице «Способы оплаты» на нашем сайте.'
  },
  {
    question: 'Какие есть тарифы и в чём разница?',
    answer: 'На Основном курсе доступны три тарифа: «Стандарт», «Про» и «Премиум».<br><br><span class="font-medium">• Стандарт</span> — для самостоятельных и дисциплинированных учеников. В него входят вебинары, домашки, ежемесячные пробники и помощь персонального менеджера на всём пути обучения.<br><br><span class="font-medium">• Про</span> — это более индивидуальный подход: персональные домашние задания, онлайн-зачёты и ��омощь старшего куратора, который отслеживает успеваемость. Также можно запросить сопровождение личного куратора по каждому предмету.<br><br><span class="font-medium">• Премиум</span> — включает всё, что есть в тарифах «Стандарт» и «Про», плюс индивидуальные уроки с куратором вместо зачётов.<br><br>Наполнение тарифов может н��много меняться в зависимости от курса.'
  },
  {
    question: 'Что делать, если предметы пересекаются по времени и дате?',
    answer: 'Такого у нас не бывает: расписание составлено так, чтобы ученики могли заниматься без пересечений. Но если вдруг случится форс-мажор, вебинары всегда можно будет посмотреть в записи и даже на ускоренной скорости. Тайм-коды помогут быстро найти самые важные моменты.'
  },
  {
    question: 'Можно скачать урок, чтобы смотреть без интернета?',
    answer: 'С вебинаром этого сделать не получится, но можно скачать рабочую тетрадь и конспект по пройденной теме. Там подробно разбирается всё, что преподаватель давал на занятии.'
  },
  {
    question: 'Кто ведёт занятия?',
    answer: 'Занятия проводят опытные и харизматичные преподаватели, которых мы подбираем под каждый формат обучения, класс и предмет. Все наши преподаватели — выпускники ведущих вузов, прошедшие специальное обучение и экзамены, чтобы преподавать в Умскул. У каждого из них есть:<br><br><ul class="list-disc ml-5"><li>отличные результаты экзаменов по своим предметам;</li><li>умение объяснять материал так, чтобы было интересно и понятно;</li><li>многолетний опыт преподавания и помощи в подготовке к экзаменам.</li></ul>'
  }
];
